
/* Class = "UIImageView"; accessibilityLabel = "Linphone setup assistant icon"; ObjectID = "19"; */
"19.accessibilityLabel" = "Icon Linphone Einrichtungsassistent";

/* Class = "UILabel"; text = "This assistant will help you to use a SIP account for your calls."; ObjectID = "22"; */
"22.text" = "Dieser Assistent hilft Ihnen ein SIP-Konto einzurichten";

/* Class = "UIButton"; accessibilityLabel = "Create linphone.org account"; ObjectID = "36"; */
"36.accessibilityLabel" = "Erstelle Konto bei linphone.org";

/* Class = "UIButton"; normalTitle = "Create an account on linphone.org"; ObjectID = "36"; */
"36.normalTitle" = "Erstelle Sie ein Konto bei linphone.org";

/* Class = "UIButton"; accessibilityLabel = "Sign in linphone.org account"; ObjectID = "38"; */
"38.accessibilityLabel" = "linphone.org Konto anmelden";

/* Class = "UIButton"; normalTitle = "I have already a linphone.org account"; ObjectID = "38"; */
"38.normalTitle" = "Ich habe bereits ein linphone.org Konto";

/* Class = "UIButton"; accessibilityLabel = "Sign in SIP account"; ObjectID = "39"; */
"39.accessibilityLabel" = "SIP-Konto anmelden";

/* Class = "UIButton"; normalTitle = "I have already a SIP account"; ObjectID = "39"; */
"39.normalTitle" = "Ich habe bereits ein SIP-Konto";

/* Class = "UILabel"; text = "Enter your username and password with your SIP domain."; ObjectID = "58"; */
"58.text" = "Geben Sie Ihren Benutzername, Password und Domain ein.";

/* Class = "UITextField"; accessibilityLabel = "Username"; ObjectID = "59"; */
"59.accessibilityLabel" = "Benutzername";

/* Class = "UITextField"; placeholder = "Username"; ObjectID = "59"; */
"59.placeholder" = "Benutzername";

/* Class = "UITextField"; accessibilityLabel = "Password"; ObjectID = "60"; */
"60.accessibilityLabel" = "Passwort";

/* Class = "UITextField"; placeholder = "Password"; ObjectID = "60"; */
"60.placeholder" = "Passwort";

/* Class = "UITextField"; accessibilityLabel = "Domain"; ObjectID = "61"; */
"61.accessibilityLabel" = "Domain";

/* Class = "UITextField"; placeholder = "Domain"; ObjectID = "61"; */
"61.placeholder" = "Domain";

/* Class = "UIButton"; accessibilityLabel = "Sign in"; ObjectID = "62"; */
"62.accessibilityLabel" = "Anmelden";

/* Class = "UIButton"; normalTitle = "Sign in"; ObjectID = "62"; */
"62.normalTitle" = "Anmelden";

/* Class = "UIButton"; accessibilityLabel = "Sign in"; ObjectID = "64"; */
"64.accessibilityLabel" = "Anmelden";

/* Class = "UIButton"; normalTitle = "Sign in"; ObjectID = "64"; */
"64.normalTitle" = "Anmelden";

/* Class = "UITextField"; accessibilityLabel = "Password"; ObjectID = "66"; */
"66.accessibilityLabel" = "Passwort";

/* Class = "UITextField"; placeholder = "Password"; ObjectID = "66"; */
"66.placeholder" = "Passwort";

/* Class = "UILabel"; text = "Enter your username and password of your linphone.org account."; ObjectID = "67"; */
"67.text" = "Geben Sie Ihren linphone.org Benutzernamen und Passwort ein.";

/* Class = "UITextField"; accessibilityLabel = "Username"; ObjectID = "68"; */
"68.accessibilityLabel" = "Benutzername";

/* Class = "UITextField"; placeholder = "Username"; ObjectID = "68"; */
"68.placeholder" = "Benutzername";

/* Class = "UILabel"; text = "Enter your username and password with your email address."; ObjectID = "73"; */
"73.text" = "Geben Sie Benutzername und Passwort Ihrer E-Mailadresse ein.";

/* Class = "UITextField"; accessibilityLabel = "Username"; ObjectID = "74"; */
"74.accessibilityLabel" = "Benutzername";

/* Class = "UITextField"; placeholder = "Username"; ObjectID = "74"; */
"74.placeholder" = "Benutzername";

/* Class = "UITextField"; accessibilityLabel = "Password"; ObjectID = "75"; */
"75.accessibilityLabel" = "Passwort";

/* Class = "UITextField"; placeholder = "Password"; ObjectID = "75"; */
"75.placeholder" = "Passwort";

/* Class = "UITextField"; accessibilityLabel = "Password again"; ObjectID = "76"; */
"76.accessibilityLabel" = "Passwort wiederholen";

/* Class = "UITextField"; placeholder = "Password"; ObjectID = "76"; */
"76.placeholder" = "Passwort";

/* Class = "UIButton"; accessibilityLabel = "Register"; ObjectID = "77"; */
"77.accessibilityLabel" = "Registriere";

/* Class = "UIButton"; normalTitle = "Register"; ObjectID = "77"; */
"77.normalTitle" = "Registriere";

/* Class = "UITextField"; accessibilityLabel = "Email"; ObjectID = "79"; */
"79.accessibilityLabel" = "E-Mail";

/* Class = "UITextField"; placeholder = "Email"; ObjectID = "79"; */
"79.placeholder" = "E-Mail";

/* Class = "UIButton"; accessibilityLabel = "Check validation"; ObjectID = "103"; */
"103.accessibilityLabel" = "Überprüfung";

/* Class = "UIButton"; normalTitle = "Check validation"; ObjectID = "103"; */
"103.normalTitle" = "Überprüfung";

/* Class = "UITextField"; placeholder = "Username"; ObjectID = "104"; */
"104.placeholder" = "Benutzername";

/* Class = "UILabel"; text = "Your account is created. Please check your mails in order to validate your account."; ObjectID = "105"; */
"105.text" = "Ihr Konto wurde erstellt. Bitte prüfen Sie Ihre E-Mails, um Ihr Konto zu aktivieren.";

/* Class = "UITextField"; placeholder = "Password"; ObjectID = "106"; */
"106.placeholder" = "Passwort";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "117"; */
"117.accessibilityLabel" = "Kontoerstellungsassistent";

/* Class = "UILabel"; text = "Account setup assistant"; ObjectID = "117"; */
"117.text" = "Kontoerstellungsassistent";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "122"; */
"122.accessibilityLabel" = "Kontoerstellungsassistent";

/* Class = "UILabel"; text = "Account setup assistant"; ObjectID = "122"; */
"122.text" = "Kontoerstellungsassistent";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "123"; */
"123.accessibilityLabel" = "Kontoerstellungsassistent";

/* Class = "UILabel"; text = "Account setup assistant"; ObjectID = "123"; */
"123.text" = "Kontoerstellungsassistent";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "124"; */
"124.accessibilityLabel" = "Kontoerstellungsassistent";

/* Class = "UILabel"; text = "Account setup assistant"; ObjectID = "124"; */
"124.text" = "Kontoerstellungsassistent";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "126"; */
"126.accessibilityLabel" = "Kontoerstellungsassistent";

/* Class = "UILabel"; text = "Account setup assistant"; ObjectID = "126"; */
"126.text" = "Kontoerstellungsassistent";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "127"; */
"127.accessibilityLabel" = "Kontoerstellungsassistent";

/* Class = "UILabel"; text = "Account setup assistant"; ObjectID = "127"; */
"127.text" = "Kontoerstellungsassistent";

/* Class = "UIImageView"; accessibilityLabel = "Linphone setup assistant icon"; ObjectID = "128"; */
"128.accessibilityLabel" = "Icon Linphone Einrichtungsassistent";

/* Class = "UITextField"; accessibilityLabel = "Password"; ObjectID = "ClH-fT-a8N"; */
"ClH-fT-a8N.accessibilityLabel" = "Passwort";

/* Class = "UITextField"; placeholder = "Password"; ObjectID = "ClH-fT-a8N"; */
"ClH-fT-a8N.placeholder" = "Passwort";

/* Class = "UIButton"; accessibilityLabel = "Remote provisioning"; ObjectID = "Kbn-dL-C5h"; */
"Kbn-dL-C5h.accessibilityLabel" = "SIP-Konto anmelden";

/* Class = "UIButton"; normalTitle = "Remote Provisioning"; ObjectID = "Kbn-dL-C5h"; */
"Kbn-dL-C5h.normalTitle" = "Remote Provisioning";

/* Class = "UITextField"; accessibilityLabel = "Username"; ObjectID = "MyR-eX-QTa"; */
"MyR-eX-QTa.accessibilityLabel" = "Benutzername";

/* Class = "UITextField"; placeholder = "Username"; ObjectID = "MyR-eX-QTa"; */
"MyR-eX-QTa.placeholder" = "Benutzername";

/* Class = "UISegmentedControl"; Nrv-SM-lMf.segmentTitles[0] = "UDP"; ObjectID = "Nrv-SM-lMf"; */
"Nrv-SM-lMf.segmentTitles[0]" = "UDP";

/* Class = "UISegmentedControl"; Nrv-SM-lMf.segmentTitles[1] = "TCP"; ObjectID = "Nrv-SM-lMf"; */
"Nrv-SM-lMf.segmentTitles[1]" = "TCP";

/* Class = "UISegmentedControl"; Nrv-SM-lMf.segmentTitles[2] = "TLS"; ObjectID = "Nrv-SM-lMf"; */
"Nrv-SM-lMf.segmentTitles[2]" = "TLS";

/* Class = "UILabel"; text = "These parameters were retrieved from a remote provisioning profile."; ObjectID = "RHE-hi-dfB"; */
"RHE-hi-dfB.text" = "These parameters were retrieved from a remote provisioning profile.";

/* Class = "UILabel"; accessibilityLabel = "Account setup assistant"; ObjectID = "YKJ-nv-RUT"; */
"YKJ-nv-RUT.accessibilityLabel" = "Kontoerstellungsassistent";

/* Class = "UILabel"; text = "Provisioned account"; ObjectID = "YKJ-nv-RUT"; */
"YKJ-nv-RUT.text" = "Provisioned account";

/* Class = "UIButton"; accessibilityLabel = "Sign in"; ObjectID = "dGS-GB-Sgb"; */
"dGS-GB-Sgb.accessibilityLabel" = "Anmelden";

/* Class = "UIButton"; normalTitle = "Sign in"; ObjectID = "dGS-GB-Sgb"; */
"dGS-GB-Sgb.normalTitle" = "Anmelden";

/* Class = "UILabel"; text = "Enter your username and password"; ObjectID = "pU9-SC-9uY"; */
"pU9-SC-9uY.text" = "Geben Sie Ihren Benutzernamen und Passwort ein";

/* Class = "UILabel"; text = "Invalid character:"; ObjectID = "uHm-NE-GLV"; */
"uHm-NE-GLV.text" = "Ungültiges Zeichen:";

/* Class = "UITextField"; accessibilityLabel = "Domain"; ObjectID = "wRB-Sh-K8J"; */
"wRB-Sh-K8J.accessibilityLabel" = "Domain";

/* Class = "UITextField"; placeholder = "Domain"; ObjectID = "wRB-Sh-K8J"; */
"wRB-Sh-K8J.placeholder" = "Domain";
